Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/10-dispensasjon_id_571101.html.tmx
Source language: nob
Languages: sme

source: T-2 09 / Ikraftsetting av ny plandel i plan- og bygningsloven
sme: T-2 09 / Plána- ja huksenlága ođđa plánaoasi fápmuibidjan

source: Lov om planlegging og byggesaksbehandling (plan- og bygningsloven) (plandelen) av 27. juni 2008 nr. 71 trer i kraft 1. juli 2009.
sme: Geassemánu 27. b. 2008 mannosaš láhka nr. 71 plánema ja huksenáššemeannudeami birra (plána- ja huksenláhka) (plánaoassi) boahtá fápmui suoidnemánu 1. b. 2009.

source: Dispensasjon
sme: Sierralohpi

source: Dispensasjon innebærer at en tiltakshaver etter søknad gis unntak fra planer og bestemmelser.
sme: Sierralohpi mearkkaša ahte doaibmabiddji ohcama vuođul oažžu spiehkastaga plánain ja mearrádusain.

source: Bestemmelsene om dispensasjon i kapittel 19 erstatter § 7 i pbl..
sme: Kapihtal 19 sierralohpemearrádusat bohtet phl. 85 § 7 sadjái.

source: 85. Vilkårene for dispensasjon klargjøres og strammes noe inn.
sme: Sierralohpeeavttut čielggaduvvojit ja gáržžiduvvojit veaháš.

source: Det kompliserende og uklare kriteriet «særlige grunner» er sløyfet og bestemmelsen er utformet slik at det blir tydeligere hvilken avveining som må foretas.
sme: Váddásmahtti ja eahpečielga eaktu «erenoamáš ákkat» lea sihkkojuvvon ja mearrádus lea hábmejuvvon nu ahte šaddá čielgaseabbon guđe vihkkedallamiid lea dárbu dahkat.

source: Dette gjelder hvilke hensyn som skal tillegges vekt og hvilke krav til interesseovervekt som må være oppfylt når en skal ta stilling til om det er grunnlag for å gi dispensasjon.
sme: Dát guoská dasa guđe deasttaid galgá deattuhit ja guđe gáibádusat galget leat ollašuhttojuvvon beroštuseanetlohkui go galgá vihkkedallat lea go vuođđu addit sierralobi.

source: For eksempel er det bare når de hensynene som ligger bak byggeforbudet i strandsonen eller en plan ikke blir vesentlig tilsidesatt, at det skal kunne gis dispensasjon.
sme: Ovdamearkka dihtii lea dušše dalle go dain deasttain mat leat vuođđun huksengildosii gáddeavádagas dahje plánii ii spiehkastuvvo doarvái bures, ahte galgá sáhttit addit sierralobi.

source: Deretter skal det vurderes om fordelene ved å tillate tiltaket blir klart større enn ulempene etter en samlet vurdering.
sme: Dasto galgá árvvoštallojuvvot leat go ovddut dainna go doaibmabidju mieđihuvvo šaddan čielgasit stuorábut go hehttehusat go árvvoštallá ášši buot beliid.

source: Det er gjort en tilføyelse om at nasjonale og regionale rammer og mål skal legges til grunn for interesseavveiningen.
sme: Lasihuvvon lea ahte nationála ja regionála rámmat ja ulbmilat galget biddjojuvvot vuođđun beroštusvihkkedallamiidda.

source: Det skal for øvrig være adgang til å stille vilkår for å gi dispensasjon.
sme: Muđuid galgá leat vejolaš bidjat eavttuid sierralobi addimii.

source: For mer utfyllende veiledning om bestemmelsen vises til veiledning gitt på planlegging.no.
sme: Dárkilet bagadus mearrádusa birra gávdno dás: planlegging.no.
